{{{header(cc-init,Richard Westhaver,ellis@rwest.io)}}}
* help
#+begin_src shell :results pp replace
cc-init -h
#+end_src

#+RESULTS:
: cc-init 0.1.0-0941fa04c53d+ (x86_64-linux-gnu)
: 
: Usage: cc-init [OPTIONS]
: 
: Options:
:   -y              Disable confirmation prompts
:   -l, --level...  Set the log level
:   -h, --help      Print help
:   -V, --version   Print version
